const cards = [
  {
    id: 1,
    name: 'بی خوابی',
    desc: 'شب نمی شود و مستقیم به روز بعد می رویم.    ',
  },
  {
    id: 2,
    name: 'تغییر چهره',
    desc: 'کسی که از بازی بیرون می رود نقشش را با یکی از بازیکنان به صورت کامل عوض می کند و آن بازیکن با نقش جدید ادامه می دهد.    ',
  },

  {
    id: 3,
    name: 'ذهن زیبا',
    desc: 'اگر نقش کسی را دقیق حدس بزند در بازی می ماند.    ',
  },
  {
    id: 4,
    name: ' افشای هویت',
    desc: 'نقش این شخص توسط گرداننده اعلام می شود.   ',
  },
  {
    id: 5,
    name: 'دستبند',
    desc: 'بازیکن اخراجی با کارت دستبند هرکس را نشان کند٬ توانمندی های ان شب را از وی میگیرد.    ',
  },
  {
    id: 6,
    name: 'فرش قرمز',
    desc: 'فردی که فرش قرمز بگیرد فردا مستقیم به دفاعیه می رود.',
  },
  {
    id: 7,
    name: 'اعلام حضور',
    desc: 'اگر رییس مافیا در بازی باشد توسط گرداننده اعلام می شود.    ',
  },
];

export default cards;
